
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "ყველა კონტაქტის ფილტრი";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "გამოტოვებული კონტაქტების ფილტრი";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "რედაქტირება";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "ყველას წაშლა";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "00K-MU-NUc"; */
"00K-MU-NUc.accessibilityLabel" = "ყველას წაშლა";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "nhN-oH-LQ9"; */
"nhN-oH-LQ9.accessibilityLabel" = "ყველას არჩევა";

/* Class = "UILabel"; text = "No call in your history"; ObjectID = "xtr-Fp-60Z"; */
"xtr-Fp-60Z.text" = "თქვენს ჟურნალში ზარები არ არის";
